{
  "Torna indietro": "Back",
  "Anagrafiche": "Records",
  "Sei in modalità offline! I dati verranno salvati e ricaricati non appena l'applicazione tornerà online": "You are in offline mode! The data will be saved and reloaded as soon as the application is back online",
  "Sei nella versione offline di Bancomail":"You are in offline mode",
  "hai accesso a contenuti ridotti, ma puoi salvare alcune azioni che verranno eseguite non appena ritornerai in linea!":"you have access to minimal content, but you can do some actions that will be performed as soon as you come back online!",
  "Sei in modalità offline! Potrai comunque aggiungere prodotti al carrello, salvare un ordine oppure chiedere un preventivo e riprendere l'attività quando l'applicazione tornerà online.":"You are in offline mode! You can still add products to the cart, save an order or ask for a quote and resume activity when the application is back online.",
  "Una volta ripristinata la connessione, riceverai una notifica da parte nostra e avrai la possibiltà di concludere il tuo ordine, per questo ti consigliamo di consentire le notifiche di Bancomail": "Once the connection is restored, you will receive a notification from us and you will have the possibility to complete your order, so we recommend that you allow Bancomail notifications",
  "I dati sono stati salvati con successo! Non appena l'applicazione tornerà online, riceverai una email di notifica": "The data was saved successfully! As soon as the application is back online, you will receive an email notification",
  "Ricordati di attivare le notifiche per essere informato subito sullo stato della tua connessione": "Remember to activate notifications to be informed immediately about the status of your connection",
  "Perfetto! Le notifiche da Bancomail sono attive!": "Perfect! Bancomail notifications are active!",
  "Notifiche attive!": "Notifications are active!",
  "Notifiche bloccate!": "Notifications are blocked!",
  "Attiva le notifiche": "Activate notification",
  "Sconti di listino": "List discount",
  "Prezzo d'acquisto": "List Price",
  "IVA": "VAT",
  "Prezzo Totale": "Total Price",
  "Al momento l'IVA non è calcolabile": "At the moment the VAT is not calculable",
  "non appena ripristinata la connessione, l'IVA verrà verificata": "as soon as the connection is restored, the VAT will be checked",
  "Seleziona la nazione": "Select nation",
  "Tutte le nazioni": "All nations",
  "Seleziona una categoria": "Select category",
  "Tutte le categorie": "All categories",
  "Se hai bisogno di maggiori informazioni": "If you need more information",
  "Contattaci": "Contact us",
  "Indirizzo email":"Email address",
  "L'indirizzo email non è coretto!":"The email address is not valid!",
  "Il pacchetto è stato aggiunto al carrello con successo!": "The email database was successfully added to your cart!",
  "Il pacchetto è stato aggiunto al carrello con successo! Inserisci la tua email per recuperalo da qualsiasi dispositivo": "The email database was successfully added to your cart! Enter your email to retrieve it from any device",
  "Salva email": "Save email",
  "Continua senza salvare": "Continue without saving",
  "Errore! Impossibile aggiungere pacchetti al carrello. Ci scusiamo per il disagio.": "Error! Unable to add database to the cart. We apologize for the inconvenience.",
  "Il pacchetto è gia stato aggiunto al carrello!": "The database has already been added to the cart!",
  "Clicca per acquistare": "Click to buy",
  "Acquista ora": "Buy now",
  "Nessun disco o voce registrata": "No disc or recorded voice",
  "dall’importazione alla gestione del pacchetto": "from import to database management",
  "Tutte": "All",
  "tutte": "all",
  "Crea il tuo database email B2B": "Create your B2B database",
  "Oltre": "over",
  "aziende nel mondo.": "companies in the world.",
  "Acquista anagrafiche aziendali sempre comprensive degli indirizzi email.": "Buy company records with email addresses included.",
  "Seleziona una categoria e/o una locazione geografica per visualizzare subito tutti i pacchetti disponibili.": "Select a category and / or a geographical location to immediately view all available databases.",
  "Cerca":"Search",
  "pacchetto trovato": "database found",
  "pacchetti trovati": "databases found",
  "Ci dispiace. Nessun risultato trovato! Riprova con altri parametri.": "We are sorry. No results found! Try again with other parameters.",
  "Quotazioni dettagliate e profilazioni ancora più specifiche (es. natura giuridica, province, classi di fatturato, numero dipendenti, etc.) si possono ottenere richiedendo un preventivo personalizzato e gratuito.": "Detailed quotes and even more specific profiles (eg legal nature, provinces, turnover classes, number of employees, etc.) can be obtained by requesting a personalized and free quote.",
  "Preventivi": "Quotes",
  "Richiedi un preventivo": "Request for a quote",
  "Aggiornato il":"Last update",
  "Prezzo":"Price",
  "Acquista":"Add to cart",
  "Dettagli":"Details",
  "Questo database contiene":"This database includes",
  "anagrafiche aziendali complete, uniche e sempre comprensive di indirizzo email.":"unique companies records, with email address.",
  "Vengono ceduti a titolo definitivo, unitamente alle garanzie contrattuali di privacy e validità dei dati.":"They are sold outright, together with the contractual guarantees of privacy and validity of the data.",
  "Categoria":"Category",
  "Locazione":"Place",
  "Prezzo listino":"List price",
  "Sconto":"Discount",
  "Formati distribuiti":"Formats",
  "Fonte":"Source",
  "Consenso conferito + Elenchi pubblici":"Consent given + Public lists",
  "Dati contenuti nel pacchetto":"Data included in the database",
  "E-mail - Categoria merceologica - Ragione Sociale - Indirizzo - Cap - Città - Prov. - Telefono - Fax":"Email address - Industry name - Company name - Headquarter address - Zip Code - City - Province - Region - Phone number - Fax number",
  "Risorse incluse":"Risrources included",
  "Email template":"Email templates",
  "Ebook Smart Guide":"Ebook Smart Guide",
  "Ultimo aggiornamento":"last update",
  "Codice pacchetto":"Database id",
  "Prezzo finale":"Final price"
}