{
  "Quello che rende le nostre liste migliori, rende migliore il tuo Email Marketing.": "What makes our databases better, makes your Email Marketing better",
  "Prepariamo la nostra fornitura specificatamente per il tuo email marketing, selezionando pacchetti di anagrafiche in grado di soddisfare esigenze e obiettivi diversi - ma sempre con lo stesso elevato e meticoloso standard di qualità.": "We prepare our offer specifically for your email marketing, by selecting databases that can meet different needs and objectives, but always with the same high quality standard.",
  "Come prepariamo e gestiamo ogni Database": "How we prepare and manage every Database",
  "Acquisizione data": "Data acquisition",
  "Il database Bancomail raccoglie con scrupolosa osservanza normativa unicamente Aziende o Professionisti italiani ed esteri che hanno liberamente indicato i loro recapiti (elettronici e non) fornendoceli direttamente o pubblicandoli in fonti di primaria qualità (elenchi pubblici e terzi autorizzati).": "The Bancomail database collects complying with the legislation in force only Italian or foreign companies or professionals who have freely indicated their contact details (electronic or not) by providing them directly or by publishing them in high quality sources (public and authorized third party lists).",
  "Tutte le aziende all’interno del nostro database sono informate preliminarmente e poi periodicamente su modalità, tempi e finalità del trattamento.": "All companies within our database are informed preliminarily and then periodically on the methods, times and purposes of the treatment.",
  "Conformità GDPR e Normative Privacy": "Regulatory Compliance and GDPR",
  "Fonti proprietarie": "Proprietary sources",
  "Fonti di primaria qualità": "First quality sources",
  "Validazione e verifica": "Validation and verification",
  "Giornalmente il database viene controllato ed aggiornato da un reparto dedicato.": "Daily the database is checked and updated by a dedicated department.",
  "Ogni dato relativo ai diversi campi (e-mail, indirizzo, telefono, fax, cap, etc.) passa attraverso 21 differenti processi di refilazione, normalizzazione e standardizzazione al fine di garantire dati unici, aggiornati e coerenti.": "ll data relating to the various fields (e-mail, address, telephone, fax, zip, etc.) goes through 21 different processes of reflation, normalization and standardization in order to guarantee unique, updated and consistent data.",
  "Deduplicazione": "Deduplication",
  "Test DNS Validazione": "DNS Test Validation",
  "Validazione Email": "Email validation ",
  "Check email spamtrap": "Check email spamtrap",
  "honeypot, inconsitency": "honeypot, inconsistency",
  "Geolocalizzazione e Normalizzazione": "Geolocation and Normalization",
  "Ogni azienda nel Database è completa di tutti i dati di geolocalizzazione allineati e formattati secondo gli standard ISO 3166 (Country Code e Name),": "Each company in the Database is complete of all the geolocation data aligned and formatted according to the ISO 3166 (Country Code and Name),",
  "Administrative Division":"Administrative Division",
  "e secondo standard proprietari per la normalizzazione delle Località (oltre 15 milioni di record georeferenziati), postcode e Indirizzo.": "standards and according to proprietary standards for the standardization of the Cities (over 15 millions of georeferenced records), zipcode and address.",
  "Lo standard ITU è utilizzato per la normalizzazione dei numeri telefonici.": "The ITU standard is used for telephone number normalization.",
  "Normalizazzione country code": "Country code normalization",
  "country name":"country name",
  "Normalizazzione administrative divisions": "Administrative normalization divisions",
  "Geolocalizzazione località": "Geolocation",
  "Normalizzazione indirizzi": "Address normalization",
  "zip code": "zip code",
  "Normalizzazione numeri telefono": "Phone number",
  "fax": "fax",
  "Classificazione merceologica": "Product classification",
  "Ogni azienda censita nel Database è convertita nella classificazione a tre rami di Bancomail": "Each company registered in the Database is converted into the following Bancomail classification",
  "26 comparti comprendono 292 macro categorie a loro volta suddivise in 1.879 micro categorie.": "26 sectors include 292 macro-categories, which in turn are subdivided into 1,879 micro-categories.",
  "Ogni azienda è poi etichettata con complementi di specificazione ad uso interno che permettono ai consulenti commerciali di Bancomail di fornire le tipologie di attività più rilevanti per il marketing dei nostri clienti.": "Each company is then labeled with specifications for internal use that allow Bancomail's commercial consultants to provide the most relevant types of activities for the marketing of our customers.",
  "26 comparti": "26 sectors",
  "macro-categorie": "macro-categories",
  "micro-categorie": "micro-categories",
  "Oltre 350 specificazioni supplementari": "Over 350 additional information",
  "Dati integrati": "Integrated data ",
  "Ogni record è contraddistinto da una classificazione aziendale profonda che comprende anche il volume di fatturato, la forma sociale, il numero di dipendenti e altre caratteristiche tipiche (ad esempio le stelle per gli alberghi).": "Each record is distinguished by a business classification that also includes the turnover volume, the social form, the number of employees and other typical features (for example, the stars for hotels).",
  "Le partite IVA sono normalizzate secondo i registri nazionali e locali (EU VAT numbers, USA EIN TIN, India Bin, ecc.) e su richiesta sono disponibili i principali profili social delle aziende.": "AT numbers are standardized according to national and local registers (EU VAT numbers, USA EIN TIN, India Bin, etc.) and the main social profiles of companies are available on request.",
  "Integrazione Dati economici": "Economic Data Integration",
  "Integrazione Social": "Social Integration",
  "Normalizzazione Partite IVA": "VAT number normalization",
  "Conformità Normativa e GDPR": "Regulatory Compliance and GDPR ",
  "I dati forniti da Bancomail sono reperiti, trattati e gestiti in piena conformità alle leggi nazionali comunitarie e sulla Protezione dei Dati (GDPR).": "The data provided by Bancomail are sourced, processed and managed in full compliance with national laws and data protection (GDPR).",
  "I diritti dell'interessato all’aggiornamento, rettifica e cancellazione, vengono rigorosamente rispettati e ne viene fornito riscontro con estrema rapidità - così come previsto dalle regolamentazioni vigenti.": "The rights of the data subject to update, correction and cancellation are strictly respected and a feedback is given very quickly - as required by current regulations.",
  "Dopo la prima informativa inoltre, inviamo periodicamente una notifica sul trattamento dei dati e sul loro aggiornamento in modo da garantire un database aggiornato ed in linea con i principi della Protezione dei Dati.": "After the first disclosure, we also periodically send a notification on the processing and updating of the data in order to guarantee an updated database in compliance with the principles of Data Protection.",
  "Dati reperiti secondo le normative": "Data sourced according to regulations",
  "Dati verificabili e gestibili da tutti gli interessati": "Verifiable and manageable data by all the interested parties ",
  "Gestione Blacklist": "Blacklist managementv",
  "GDPR Ready": "GDPR Ready",
  "Supporto e garanzie": "Support and warranties",
  "Eventuali indirizzi non funzionanti sono rimborsati con uno storno o un coupon.": "Any non-functional addresses will be refunded with a cancellation or coupon.",
  "un nostro operatore in carne e ossa è sempre a tua disposizione per fornirti assistenza gratuita, dal pre al post vendita, per qualsiasi necessità": "our real-life operator is always at your disposal to provide you with free assistance, from pre-sale to post-sale, for any need",
  "dall’importazione alla gestione del pacchetto.":"from import to package management.",
  "Sostituzione garantita per eventuali indirizzi invalidi": "Guaranteed refund for any invalid address",
  "Assistenza pre e post vendita": "Pre and post sale assistance",
  "Piattaforme di spedizione compatibili": "Compatible delivery platforms",
  "Tracciabilità": "Traceability",
  "Ogni operazione sul Database è tracciata": "Every operation on the Database is traced",
  "dall'acquisizione del dato (fonte e data del trattamento) ad ogni successivo aggiornamento, comprese eventuali rimozioni.": "from the acquisition of the data (source and date of treatment) to each following update, including possible cancellations.",
  "Archiviamo anche ogni acquirente per ogni singolo record": "We also register every buyer for every single record",
  "in questo modo possiamo gestire in modo specifico eventuali controversie e siamo in grado di offrire sole anagrafiche integrative - senza rischio duplicati - ai clienti che vogliono aggiornare il loro database.": "in this way we can specifically manage any disputes and we are able to offer supplementary register data - without the risk of duplicates - to customers who want to update their database.",
  "Fonte e data di acquisizione": "Source and acquisition date",
  "Ogni modifica tracciata": "Each modification can be tracked",
  "Ogni acquisto tracciato": "Each purchase can be tracked"
}