{
    "Database e Liste Indirizzi Email": "Database and companies e-mail lists",
    "di Aziende per l'Email Marketing B2B": "for B2B Marketing",
    "Milioni di aziende profilate per far crescere il tuo business": "million profiled companies to grow your business.",
    "Per profilazioni avanzate richiedi un": "For advanced profiling",
    "preventivo gratuito": "request a free quote",
    "Database profilati": "Targeted databases",
    "per strategie vincenti di Email Marketing.": "for winning Email Marketing strategies.",
    "Contatti esclusivi. Senza intermediari.": "Exclusive contacts. Without intermediaries.",
    "Crea in breve tempo legami misurabili con un’audience molto vasta. Il tutto ad un costo decisamente contenuto.": "Create measurable links with a very large audience in a short time, at a very low cost.",
    "Conformità GDPR e Normativa": "GDPR Compliance and Regulations",
    "I Database Bancomail rispettano il Regolamento generale sulla protezione dei dati e le Leggi Nazionali e possono essere utilizzati per finalità di Direct Marketing." : "The Bancomail Databases complies with the General Data Protection Regulation and the National Laws and can be used for Direct Marketing purposes.",
    "Dati classificati e geo-normalizzati" : "Classified and geo-normalized",
    "Una segmentazione a tre rami fino a oltre 2000 categorizzazioni. Standard ISO 3166, ITU e Standard Proprietari per oltre 15MM di record. Partite IVA secondo i Registri Nazionali, classi di fatturato, numero dipendenti e link social." : "A three-branch segmentation up to over 2000 categorizations. ISO 3166, ITU and Proprietary Standards for over 15MM records. VAT numbers according to the National Registers, turnover classes, number of employees and social links.",
    "Validati e garantiti": "Validated and guaranteed",
    "Nessun record duplicato, check A/MX Record, validità formale e controllo della complain inclination.":"No duplicate records, A/MX records check, formal validity and control of inclination complain.",
    "Garanzia vuol dire Sicurezza dei Dati":"Warranty means Data Security",
    "se trovi indirizzi non funzionanti, ti rimborsiamo." : "if you will find malformed email addresses, we will refund you.",
    "Domande frequenti": "F.A.Q.",
    "Come acquistare e utilizzare un database di indirizzi email e liste aziende": "How to buy and use a database of email addresses and company lists",
    "per campagne DEM e Email Marketing B2B": "for DEM campaigns and B2B Email Marketing",
    "Ogni anagrafica è composta dai seguenti campi": "Each record contains the following data:",
    "Nazione": "Nation",
    "Categoria merceologica": "Market category",
    "Indirizzo email": "Email address",
    "Ragione sociale": "Company name",
    "Indirizzo": "Address",
    "CAP": "Zip code",
    "Città": "City",
    "Regione": "Region",
    "Telefono": "Phone number",
    "Fax": "Fax number",
    "Fatturato": "Turnover",
    "Dipendenti": "Employees",
    "campo a percentuale di copertura variabile": "data of variable coverage percentage",
    "Profilazioni avanzate possono essere accordate, se disponibili, tramite Preventivo personalizzato.":"Advanced profiling can be evaluated, if available, via Custom quote.",
    "Quali sono i criteri di filtro per la ricerca?":"How can I refine the research?",
    "Puoi combinare tutti i filtri che vuoi per comporre il tuo pacchetto. Scegli tra criteri categorici e geografici, forma sociale, fasce di fatturato e numero di dipendenti.":"You can combine all the filters you want to create your database. Choose between category and geographic criteria, legal status, turnover and number of employees.",
    "I filtri forma sociale, fasce di fatturato, numero di dipendenti e altre configurazioni avanzate (microcategorie, province e CAP, classificazione a stelle per gli hotel, etc.) non sono disponibili per l'acquisto online.":"The legal status filters, turnover, number of employees and other advanced settings (micro-categories, provinces and post code, hotels star ratings, etc.) are not available for online purchase.",
    "Per una profilazione avanzata puoi contattare i nostri operatori:":"For an advanced profiling you can contact our operators",
    "chiedi un preventivo.":"request for a quote.",
    "Che tipo di indirizzi contiene il database?":"What kind of email addresses are included in the DB?",
    "Il Database di Bancomail contiene ad oggi più di":"Today, the Bancomail Database contains more than",
    "di record di aziende, associazioni e liberi professionisti.":"of records of companies, associations and freelancers.",
    "Tutte le tipologie di dati sono conformi al trattamento o all’uso secondo quando stabilito dal Regolamento generale sulla protezione dei dati (GDPR) e dalle leggi nazionali.":"All the data types are in conformity with the treatment or according to when established by the General Data Protection Regulation (GDPR) and by national laws.",
    "Non detiene dati relativi ai ruoli aziendali.":"It doesn't hold data relating to company roles.",
    "Considerata la transitorietà di tali contatti e, in particolare, le best practices del Permission Marketing riteniamo opportuno utilizzare contatti generici, avendo cura di indirizzare il messaggio al reparto più opportuno sfruttando il campo oggetto (es. \"alla c.a. Responsabile Acquisti\" - Vendite etc.).":"Given the transitory nature of these contacts and, particularly, the best practices of the Permission Marketing we consider it appropriate to use generic contacts, taking care to direct the message to the appropriate department using the subject field (eg \"to the Purchasing Manager\" - Sales etc. )",
    "Per maggiori informazioni sulla tipologia di indirizzi presenti, consultare la sezione":"For more information see",
    "Conformità GDPR":"GDPR Compliance",
    "Esistono opzioni di matching o aggiornamento dati?":"Are there any data matching or updating options?",
    "Sì, passati almeno 6 mesi dal tuo acquisto, puoi richiederne l'aggiornamento.":"Yes, after at least 6 months of your purchase you can request an update.",
    "L'aggiornamento del tuo database prevede la fornitura delle sole nuove anagrafiche integrative.":"Updating your database includes the supply of complementary records.",
    "Se invece disponi già di un tuo database e non vuoi acquistare duplicati, effettuiamo il matching tra il tuo database e il nostro.":"If, on the other hand, you already have your own database and do not want to buy duplicates, we will perform the matching between your database and ours.",
    "Il servizio ha un costo variabile sul numero di anagrafiche da analizzare.":"The service has a variable cost on the number of personal data to be analyzed.",
    "per un preventivo gratuito.":"for a free quote.",
    "In che formato vengono forniti i dati?":"In which format are data provided?",
    "Prepariamo il database in formato XLS":"We prepare the database in XLS format",
    "hai il controllo completo sulla manipolazione dei dati e puoi importarlo su tutti gli strumenti di invio disponibili sul mercato.":"you can manage the data and you can import it to all the mailing tools available on the market.",
    "Le anagrafiche sono suddivise in colonne per ogni campo, così puoi ordinarle facilmente, trovare subito ciò che cerchi e importare solo i campi che ti servono.":"Records are divided into columns for each category, so you can order them easily, finding quickly what are you looking for and import only the data you need.",
    "Quali sono i tempi di consegna?":"What are the delivery times?",
    "Prepariamo il tuo database in massimo 3 giorni dal ricevimento del pagamento, ma spesso ci bastano 24 ore.":"Your database will be ready within 3 working days of receiving your payment.",
    "I tempi di consegna possono variare a seconda dell'entità del pacchetto e della durata di eventuali test di verifica.":"Delivery times may vary depending on the size of the database and the duration of any verification tests.",
    "Quali sono i costi?":"What are the costs?",
    "Il costo per ogni anagrafica (CPA) dipende dalla dimensione del pacchetto che acquisterai e varia da un massimo di 0,24 a un minimo di 0,06 euro + iva per anagrafica.":"The cost of each record (CPR) depends on the size of the list you'll purchase and can vary from a maximum of 0.24 to a minimum of 0.06 EUR + VAT for each record.",
    "Esempio":"Example",
    "una fornitura di 1.000 anagrafiche ha un CPA di 0,20 per un totale di 200,00 euro + Iva":"the supply of 1,000 records has a CPR of 0.02 for a total of 200.00 EUR + VAT",
    "Quantità di anagrafiche":"Amount of records",
    "CPA in Euro (iva esclusa)":"CPR in EUR (VAT excluded)",
    "oltre":"over",
    "Quali campi contengono le anagrafiche?":"What type of data do the records include?",
    "Che tipo di comunicazione permette il database?":"What kind of communication can I perform on the purchased lists?",
    "Qualsiasi sia l'origine e la natura del dato, le normative stabiliscono che il \"consenso\" non è cedibile":"Whatever the origin and nature of the data is, the regulations set that the \"consent\" is not transferable",
    "per questa ragione per utilizzare un database di contatti acquisito da terzi, si è tenuti a ottenere riscontro e consenso per l'invio di ulteriori comunicazioni promozionali.": "for this reason to use a database of contacts purchased from third parties, it's necessary the feedback and consent for sending further promotional communications.",
    "La richiesta del consenso rientra nell’ambito del Permission Marketing che, pur restando nel completo rispetto della normativa sulla Protezione dei Dati, consente alle aziende ampi margini sulla scelta di contenuti e creatività.":"The request for consent is part of the Permission Marketing that, while remaining in full compliance with the legislation on Data Protection, allows companies wide margins on the choice of content and creativity.",
    "Il Regolamento (UE) n. 2016/679 (conosciuto come GDPR) inoltre, ha introdotto il concetto di \"legittimo interesse\" del titolare quale base giuridica su cui valutare la liceità delle operazioni di trattamento di dati personali aggiungendo che \"può essere considerato legittimo interesse trattare dati personali per finalità di marketing diretto\".":"The Regulation (EU) n. 2016/679 (known as GDPR) also introduced the concept of \"legitimate interest\" of the holder as a legal basis on which to assess the lawfulness of the processing of personal data adding that \"it may be considered legitimate interest to process personal data for direct marketing purposes\".",
    "L'invio dell'informativa riguardante il trattamento dei dati personali (GDPR per l’Europa e/o Leggi Nazionali) in cui si richiede il consenso per l'invio di materiale promozionale, è l'occasione in cui potrai descrivere la tua azienda / servizio.":"The sending of information regarding the processing of personal data (GDPR for Europe and/or National Laws) in which is required the consent for sending promotional material, is the opportunity to describe your company or services.",
    "Ti consigliamo di mantenere il carattere del tuo messaggio prettamente informativo, limitando enfatizzazioni commerciali.":"We advise you to keep the character of your message purely informative, limiting the commercial emphasis.",
    "Includi sempre le istruzioni per richiedere i dati in tuo possesso, per richiedere la rimozione dalla lista (unsubscribe) e in generale per accedere ai propri diritti (accesso, rettifica, cancellazione, limitazione, opposizione al trattamento, portabilità).":"Always include instructions to request the data in your possession, to request removal from the list (unsubscribe) and in general to access your rights (access, rectification, cancellation, limitation, opposition to processing, portability)."
}
  