{
    "Database e Liste Indirizzi Email": "Database and companies e-mail lists",
    "di Aziende per l'Email Marketing B2B": "for B2B Marketing",
    "Milioni di aziende profilate per far crescere il tuo business": "million profiled companies to grow your business.",
    "Per profilazioni avanzate richiedi un": "For advanced profiling",
    "preventivo gratuito": "request a free quote",
    "Database profilati": "",
    "per strategie vincenti di Email Marketing.": "",
    "Contatti esclusivi. Senza intermediari.": "",
    "Crea in breve tempo legami misurabili con un’audience molto vasta. Il tutto ad un costo decisamente contenuto.": "",
    "Conformità GDPR e Normativa": "",
    "I Database Bancomail rispettano il Regolamento generale sulla protezione dei dati e le Leggi Nazionali e possono essere utilizzati per finalità di Direct Marketing." : "",
    "Dati classificati e geo-normalizzati" : "",
    "Una segmentazione a tre rami fino a oltre 2000 categorizzazioni. Standard ISO 3166, ITU e Standard Proprietari per oltre 15MM di record. Partite IVA secondo i Registri Nazionali, classi di fatturato, numero dipendenti e link social." : "",
    "Validati e garantiti": "",
    "Nessun record duplicato, check A/MX Record, validità formale e controllo della complain inclination. Garanzia vuol dire Sicurezza dei Dati: se trovi indirizzi non funzionanti, ti rimborsiamo." : "",
    "Domande frequenti": "",
    "Come acquistare e utilizzare un database di indirizzi email e liste aziende<br/>per campagne DEM e Email Marketing B2B": "",
    "Ogni anagrafica è composta dai seguenti campi:": "",
    "Nazione": "",
    "Categoria merceologica": "",
    "Indirizzo email": "",
    "Ragione sociale": "",
    "Indirizzo": "",
    "CAP": "",
    "Città": "",
    "Regione": "",
    "Telefono": "",
    "Fax": "",
    "Fatturato": "",
    "Dipendenti": "",
    "* campo a percentuale di copertura variabile": "",
    "Profilazioni avanzate possono essere accordate, se disponibili, tramite Preventivo personalizzato.":"",
    "Quali sono i criteri di filtro per la ricerca?":"",
    "Puoi combinare tutti i filtri che vuoi per comporre il tuo pacchetto. Scegli tra criteri categorici e geografici, forma sociale, fasce di fatturato e numero di dipendenti.":"",
    "I filtri forma sociale, fasce di fatturato, numero di dipendenti e altre configurazioni avanzate (microcategorie, province e CAP, classificazione a stelle per gli hotel, etc.) non sono disponibili per l'acquisto online. Per una profilazione avanzata puoi contattare i nostri operatori:":"",
    "chiedi un preventivo.":"",
    "Che tipo di indirizzi contiene il database?":"",
    "Il Database di Bancomail contiene ad oggi più di 8.000.000 di record di aziende, associazioni e liberi professionisti. Tutte le tipologie di dati sono conformi al trattamento o all’uso secondo quando stabilito dal Regolamento generale sulla protezione dei dati (GDPR) e dalle leggi nazionali.":"",
    "Non detiene dati relativi ai ruoli aziendali. Considerata la transitorietà di tali contatti e, in particolare, le best practices del Permission Marketing riteniamo opportuno utilizzare contatti generici, avendo cura di indirizzare il messaggio al reparto più opportuno sfruttando il campo oggetto (es. \"alla c.a. Responsabile Acquisti\" - Vendite etc.).":"",
    "Per maggiori informazioni sulla tipologia di indirizzi presenti, consultare la sezione":"",
    "Conformità GDPR":"",
    "Esistono opzioni di matching o aggiornamento dati?":"",
    "Sì, passati almeno 6 mesi dal tuo acquisto, puoi richiederne l'aggiornamento. L'aggiornamento del tuo database prevede la fornitura delle sole nuove anagrafiche integrative.":"",
    "Se invece disponi già di un tuo database e non vuoi acquistare duplicati, effettuiamo il matching tra il tuo database e il nostro. Il servizio ha un costo variabile sul numero di anagrafiche da analizzare.":"",
    "per un preventivo gratuito.":"",
    "In che formato vengono forniti i dati?":"",
    "Prepariamo il database in formato XLS: hai il controllo completo sulla manipolazione dei dati e puoi importarlo su tutti gli strumenti di invio disponibili sul mercato.":"",
    "Le anagrafiche sono suddivise in colonne per ogni campo, così puoi ordinarle facilmente, trovare subito ciò che cerchi e importare solo i campi che ti servono.":"",
    "Quali sono i tempi di consegna?":"",
    "Prepariamo il tuo database in massimo 3 giorni dal ricevimento del pagamento, ma spesso ci bastano 24 ore.":"",
    "I tempi di consegna possono variare a seconda dell'entità del pacchetto e della durata di eventuali test di verifica.":"",
    "Quali sono i costi?":"",
    "Il costo per ogni anagrafica (CPA) dipende dalla dimensione del pacchetto che acquisterai e varia da un massimo di 0,24 a un minimo di 0,06 euro + iva per anagrafica.":"",
    "Esempio: una fornitura di 1.000 anagrafiche ha un CPA di 0,20 per un totale di 200,00 euro + Iva":"",
    "Quantità di anagrafiche":"",
    "CPA in Euro (iva esclusa)":"",
    "oltre":"over",
    "Che tipo di comunicazione permette il database?":"",
    "Qualsiasi sia l'origine e la natura del dato, le normative stabiliscono che il \"consenso\" non è cedibile: per questa ragione per utilizzare un database di contatti acquisito da terzi, si è tenuti a ottenere riscontro e consenso per l'invio di ulteriori comunicazioni promozionali.":"",
    "La richiesta del consenso rientra nell’ambito del Permission Marketing che, pur restando nel completo rispetto della normativa sulla Protezione dei Dati, consente alle aziende ampi margini sulla scelta di contenuti e creatività.":"",
    "Il Regolamento (UE) n. 2016/679 (conosciuto come GDPR) inoltre, ha introdotto il concetto di \"legittimo interesse\" del titolare quale base giuridica su cui valutare la liceità delle operazioni di trattamento di dati personali aggiungendo che \"può essere considerato legittimo interesse trattare dati personali per finalità di marketing diretto\".":"",
    "L'invio dell'informativa riguardante il trattamento dei dati personali (GDPR per l’Europa e/o Leggi Nazionali) in cui si richiede il consenso per l'invio di materiale promozionale, è l'occasione in cui potrai descrivere la tua azienda / servizio. Ti consigliamo di mantenere il carattere del tuo messaggio prettamente informativo, limitando enfatizzazioni commerciali. Includi sempre le istruzioni per richiedere i dati in tuo possesso, per richiedere la rimozione dalla lista (unsubscribe) e in generale per accedere ai propri diritti (accesso, rettifica, cancellazione, limitazione, opposizione al trattamento, portabilità).":""
}
  