{
    "Policy sul trattamento dei dati dei utenti di Bancomail": "Policy on the processing of Bancomail users data",
    "Titolare del Trattamento dei Dati": "Holder of data processing",
    "con sede a Genova, via Casaregis 30/13 - 16129 - Genova": " based in Genoa, via Casaregis 30/13 - 16129 - Genoa",
    "Quali informazioni raccogliamo?": "Collected information",
    "Raccogliamo le informazioni fornite volontariamente dal momento della creazione del tuo account, quando acquisti prodotti o servizi ad es. nome azienda, contatto di riferimento, indirizzo, indirizzo email e numero di telefono.": "We collect information provided voluntarily from the moment you create your account, when you purchase products or services eg. company name, contact reference, address, email address and telephone number.",
    "Registriamo inoltre le informazioni quando ci contatti telefonicamente o tramite chat, comprese le richieste di assistenza o preventivo e le note o i dettagli che spiegano che cosa hai richiesto e come abbiamo risposto.": "We also record information when you contact us by phone or chat, including requests for assistance or a quote and notes or details explaining what you have requested and how we have responded.",
    "Il mancato conferimento dei dati comporterà l’impossibilità per Neosoft di dar corso agli impegni contrattuali assunti o alle richieste dell’utente": "The failure of data provision will make it impossible for Neosoft to implement the contractual commitments or the user's request.",
    "Utilizziamo anche cookie e tecnologie simili sui nostri siti web e applicazioni mobile per raccogliere informazioni sulle interazioni e l’utilizzo.": "We also use cookies and similar technologies on our websites and mobile applications to collect information on interactions and usage.",
    "Consulta la Policy sui Cookie per ulteriori dettagli sulla tipologia specifica di informazioni che possiamo raccogliere e sulle tue scelte in relazione a questi dati.": "Consult the Cookie Policy for further details on the specific type of information we can collect and on your options regarding such data.",
    "In che modo utilizziamo le informazioni raccolte?": "How do we use the collected information?",
    "I dati forniti dall’utente sono raccolti e trattati per le seguenti finalità":"The data provided by the user are collected and processed for the following purposes",
    "Per lo svolgimento delle attività di relazione con il cliente in base agli accordi contrattuali": "For carrying out customer relationship activities based on the contractual agreements.",
    "Per finalità amministrative e per l’adempimento di obblighi di legge quali ad esempio quelli di natura contabile, fiscale, o per dar corso a richieste dell’autorità giudiziaria.": "For administrative purposes and for the fulfillment of legal obligations such as accounting or tax disclosures or to comply with requests from the judicial authority.",
    "A fini statistici, per migliorare la nostra offerta e il servizio verso i clienti e per individuare e prevenire frodi e abusi.": "For statistical purposes, to improve our offer and service toward our customers and to identify and prevent fraud and abuse.",
    "In presenza di specifico consenso, per l’invio periodico, tramite e-mail, di newsletter e materiale pubblicitario.": "In the presence of specific consent, for sending periodically by e-mail, newsletters and advertising material.",
    "Nel caso di invio di curriculum vitae, esclusivamente per finalità di selezione.": "In the case of sending a curriculum vitae, exclusively for selection purposes.",
    "Inoltre, utilizziamo le tue informazioni per creare il tuo account dove offriamo i nostri servizi e ti diamo visibilità dei dati in nostro possesso, unitamente alle modalità di esercizio dei tuoi diritti.": "Additionally, we use your information to create your account where we offer our services and give you visibility of the data we own, together with the methods of exercising your rights.",
    "Quali soggetti sono autorizzati al trattamento dei tuoi dati? I tuoi dati vengono condivisi con terzi?": "Which subjects are authorized to process your data? Are your data shared with third parties?",
    "Il trattamento dei dati raccolti è effettuato da personale interno di Neosoft autorizzato al trattamento secondo specifiche istruzioni impartite nel rispetto della normativa vigente.": "The processing of the collected data is carried out by Neosoft's internal staff authorized to process it according to specific instructions given in compliance with current legislation.",
    "I tuoi dati non saranno mai ceduti a terzi, né inseriti nel Database Bancomail, a meno che non siano stati conferiti spontaneamente su questo sito nell’apposita form Fanne Parte (sezione Supporto) o acquisite attraverso altre fonti autorizzate, in ogni caso previa comunicazione.": "Your data will never be transferred to third parties, nor entered in the Bancomail Database, unless they were spontaneously conferred on this website in the Be Part form (Support section) or acquired through other authorized sources, in any case prior communication.",
    "Tuttavia, è possibile che alcuni tuoi dati vengano condivisi da noi con fornitori fidati, necessari per offrire servizio per nostro conto come comunicazione tramite email e annunci pubblicitari basati sugli interessi.": "",
    "Condividiamo solo le informazioni minime necessarie e non è consentito a soggetti terzi di utilizzare le tue informazioni per scopi diversi da quelli indicati nella nostra Policy sulla privacy.": "",
    "In ogni caso, i dati non saranno mai diffusi.": "In any case, the data will never be widespread.",
    "Come vengono conservati i dati e per quanto tempo?": "How the data are stored and for how long?",
    "I dati raccolti sono trattati mediante strumenti informatici o comunque automatizzati, con logiche strettamente correlate alle finalità per le quali i dati personali sono stati raccolti e, comunque, in modo da garantire in ogni caso la sicurezza dei medesimi.": "The data are processed using computerized or automated tools, with logics strictly related to the aforesaid purposes for which the personal data were collected in order to guarantee their security, integrity, confidentiality and traceability.",
    "La gestione e la conservazione dei dati personali avviene su server ubicati all’interno ed all’esterno dell’Unione Europea di proprietà e/o nella disponibilità di Neosoft e/o di società terze incaricate, debitamente nominate quali responsabili del trattamento.": "The management and storage of personal data operate on servers located inside and outside the European Union owned and / or available to Neosoft and / or delegated third-party companies, duly appointed as data controllers. ",
    "Il trasferimento all’estero dei dati nei paesi extra-UE avviene in conformità alle disposizioni contenute nel GDPR.": "The transfer of data abroad to non-EU countries takes place in accordance with the GDPR provisions.",
    "I dati sono conservati per il tempo necessario alla gestione delle finalità per le quali i dati stessi sono raccolti, nel rispetto delle norme vigenti e degli obblighi di legge.": "The data are stored for the necessary time to manage the purposes for which they are collected, in compliance with current regulations and legal obligations.",
    "Quali sono i tuoi diritti sui dati?": "Exercise of rights on data processing",
    "In ogni momento (se non ricorrono le limitazioni previste dalla legge) puoi richiedere accesso ai dati, opporti al trattamento o chiedere la cancellazione, la modifica o l’aggiornamento di tutte le informazioni raccolte da Neosoft, esercitando il diritto alla limitazione del trattamento e il diritto alla portabilità dei dati, inviando un’e-mail all’indirizzo": "At any time (if the limitations provided by law do not apply) you can request access to data, oppose the processing or request the cancellation, modification or updating of all information collected by Neosoft, exercising the right to limit the processing and right to data portability, by sending an e-mail to the address"
}