{
  "Hai bisogno di profilazione avanzata?": "Do you need advanced profiling?",
  "Cerchi un target particolare?": "Are you looking for a particular target?",
  "Scrivici!": "Write to us!",
  "Un commerciale Bancomail analizza il tuo target ed entro un giorno lavorativo ti dà tutti i dettagli che ti servono, compresa la quantità di anagrafiche disponibili.": "A Bancomail salesman analyzes your target and within one working day gives you all the details you need, including the amount of personal data available.",
  "Rispetto ai pacchetti disponibili online, i preventivi personalizzati consentono anche profilazioni avanzate": "Compared to the packages available online, customized quotes also allow advanced profiling",
  "ad esempio forma sociale, fasce di fatturato, numero di dipendenti, microcategorie, province e CAP, classificazione a stelle per gli hotel.": "e.g. company form, turnover bands, number of employees, microcategories, provinces and postcode, star ratings for hotels.",
  "Richiedi un preventivo gratuito": "Request a free quote",
  "Se deciderai di concludere il tuo acquisto, avrai diritto a un 10% di sconto aggiuntivo (cumulabile con altre promozioni fino a un massimo del 50%)!": "If you decide to complete your purchase, you will be entitled to an additional 10% discount (combinable with other promotions up to a maximum of 50%)!",
  "Spiegaci il tuo target": "Tell us about your target",
  "Settore di interesse": "Industry field",
  "Locazione geografica": "Geographical location",
  "I dati sono stati salvati con successo!": "The data was saved successfully!",
  "Non appena l'applicazione tornerà online, invieremo il tuo form": "As soon as the application is back online, we will send your form",
  "Un commerciale Bancomail analizzerà il tuo target ed entro un giorno lavorativo ti darà tutti i dettagli che ti servono.": "A Bancomail salesperson will analyze your target and within one working day will give you all the details you need.",
  "Non è possibile inviare richieste di preventivo! Ci scusiamo per il disagio": "It is not possible to send requests for quotations! We apologize for the inconvenience",
  "es. Ristoranti e alberghi":"e.g. Hotels and restaurants",
  "es. Italia, Sicilia":"e.g. Italy, Sicily",
  "Come contattarti?":"How do we contact you?",
  "Ragione sociale":"Company name",
  "es.":"e.g."
}
