{
    "Database e Liste Indirizzi Email": "Database and companies e-mail lists",
    "di Aziende per l'Email Marketing B2B": "for B2B Marketing",
    "Milioni di aziende profilate per far crescere il tuo business": "million profiled companies to grow your business.",
    "Per profilazioni avanzate richiedi un": "",
    "preventivo gratuito": "",
    "Database profilati": "",
    "per strategie vincenti di Email Marketing.": "",
    "Contatti esclusivi. Senza intermediari.": "",
    "Crea in breve tempo legami misurabili con un’audience molto vasta. Il tutto ad un costo decisamente contenuto.": "",
    "Conformità GDPR e Normativa": "",
    "I Database Bancomail rispettano il Regolamento generale sulla protezione dei dati e le Leggi Nazionali e possono essere utilizzati per finalità di Direct Marketing." : "",
    "Dati classificati e geo-normalizzati" : "",
    "Una segmentazione a tre rami fino a oltre 2000 categorizzazioni. Standard ISO 3166, ITU e Standard Proprietari per oltre 15MM di record. Partite IVA secondo i Registri Nazionali, classi di fatturato, numero dipendenti e link social." : "",
    "Validati e garantiti": "",
    "Nessun record duplicato, check A/MX Record, validità formale e controllo della complain inclination. Garanzia vuol dire Sicurezza dei Dati: se trovi indirizzi non funzionanti, ti rimborsiamo." : "",
    "Domande frequenti": "",
    "Come acquistare e utilizzare un database di indirizzi email e liste aziende<br/>per campagne DEM e Email Marketing B2B": "",
    "Ogni anagrafica è composta dai seguenti campi:": "",
    "Nazione": "",
    "Categoria merceologica": "",
    "Indirizzo email": "",
    "Ragione sociale": "",
    "Indirizzo": "",
    "CAP": "",
    "Città": "",
    "Regione": "",
    "Telefono": "",
    "Fax": "",
    "Fatturato": "",
    "Dipendenti": "",
    "* campo a percentuale di copertura variabile": "",
    "Profilazioni avanzate possono essere accordate, se disponibili, tramite Preventivo personalizzato.":"",
    "Quali sono i criteri di filtro per la ricerca?":"",
    "Puoi combinare tutti i filtri che vuoi per comporre il tuo pacchetto. Scegli tra criteri categorici e geografici, forma sociale, fasce di fatturato e numero di dipendenti.":"",
    "I filtri forma sociale, fasce di fatturato, numero di dipendenti e altre configurazioni avanzate (microcategorie, province e CAP, classificazione a stelle per gli hotel, etc.) non sono disponibili per l'acquisto online. Per una profilazione avanzata puoi contattare i nostri operatori:":"",
    "chiedi un preventivo.":"",
    "Che tipo di indirizzi contiene il database?":""
}
  