{
    "Garanzie": "",
    "Un nome, una garanzia. Anzi tre.": "One name, three warranties.",
    "Ogni pacchetto Bancomail è coperto da una garanzia contrattuale sulla liceità di raccolta e trattamento dei dati.": "All lists are covered by written warranties on data treatment and the lawfulness of their source.",
    "Protezione dei Dati": "Data Protection",
    "I dati forniti da Bancomail sono reperiti, trattati e gestiti in piena conformità con il Regolamento generale sulla protezione dei dati (GDPR, Regolamento UE 2016/679) e con le leggi nazionali.": "The data provided by Bancomail are sourced, processed and managed in full compliance with the General Data Protection Regulation (GDPR, EU Regulation 2016/679) and with national laws.",
    "Tutte le aziende all’interno del nostro database sono informate preliminarmente e poi con cadenza periodica su modalità, tempi e finalità del trattamento.": "All companies of our database are periodically informed about the procedure, duration and purpose of the data treatment.",
    "I diritti dell'interessato all’aggiornamento, rettifica e cancellazione, vengono rigorosamente rispettati e ne viene fornito riscontro con estrema rapidità - come previsto dal Regolamento generale sulla protezione dei dati e dalle leggi nazionali.": "The rights of the data subject to update, correction and cancellation are strictly respected and a feedback is given very quickly - as required by current regulations.",
    "Precisione dei Dati": "Data Accuracy",
    "Giornalmente il database viene controllato ed aggiornato da un reparto dedicato.": "Daily, the database is checked and updated by a dedicated department.",
    "Ogni dato relativo ai diversi campi (e-mail, indirizzo, telefono, fax, cap, etc.) passa attraverso 21 differenti processi di refilazione, normalizzazione e standardizzazione al fine di garantire dati unici, aggiornati e coerenti.": "Every information concerning each records value (e-mail, address, phone, fax, postal code, etc.) passes through 21 different processes in order to ensure unique, updated and consistent data.",
    "Il dato email viene testato periodicamente dal nostro personale.": "Our special department periodically check every email address",
    "La verifica avviene attraverso controlli software incrociati atti a garantire sia l'esistenza dell'indirizzo (unknown user, Not In DSN, etc.) sia la sua funzionalità (over quota, spamcop etc).": "by using a cross control software to ensure its validity (unknown user, Not In DSN, etc.) and its functionality (over quota, SpamCop etc).",
    "Ci impegniamo a rimborsare tutti gli indirizzi e-mail che, nell'arco di 60 giorni dalla fornitura, si rivelassero malfunzionanti o cessati.": "We undertake to refund all e-mail addresses which, within 60 days of delivery, prove to be malfunctioning or discontinued.",
    "Come funziona il rimborso dei bounce?": "How does the bounce refund work?",
    "Nessuna scusa": "No excuse",
    "se è un hard bounce, il risarcimento è garantito.": "if it's a hard bounce, the refund is guaranteed.",
    "Lo storno e il riaccredito del valore speso per le anagrafiche errate.": "The reversal and re-credit of the value spent for the damageds records.",
    "Un buono valido su qualunque acquisto del valore speso per le anagrafiche errate, maggiorato in questo caso di un 30% aggiuntivo di sconto.": "A voucher valid on any purchase of the value spent for the wrong personal data, increased in this case by an additional 30% discount.",
    "Un": "A",
    "un nostro operatore in carne e ossa è sempre a tua disposizione per fornirti assistenza gratuita, anche post vendita, per qualsiasi necessità":"one of our operators in flesh and blood is always at your disposal to provide you with free assistance, even after sales, for any need",
    "Credito Anagrafiche": "Registry Credit",
    "pari al numero di record non idonei, da scalare sui successivi acquisti esclusivamente tramite preventivo (gratuito e personalizzato).": "equal to the number of unsuitable records, to be scaled on subsequent purchases exclusively through a quote (free and personalized).",
    "Professionalità": "Professionality",
    "Rispondiamo alle vostre richieste entro un massimo di 48 ore.": "We'll answer to your requests within 48 hours.",
    "Stabilita l'entità degli indirizzi invalidi, potrai scegliere la modalità di rimborso preferita tra":"Once you have established the number of invalid addresses, you can choose your preferred refund method from"
}