{
    "Chi siamo" : "Qui sommes-nous",
    "Qui a Bancomail gira tutto intorno all’email marketing.": "Ici à Bancomail, tout tourne autour de l'Email Marketing.",
    "Fornire database per l'Email Marketing di qualità e con alti standard è quello che facciamo meglio e ciò che ci rende unici.": "Fournir des bases de données pour l'Email Marketing est ce que nous faisons de mieux.",
    "Bancomail è l’unità di Neosoft nata nel 2001 per la vendita del più preciso e aggiornato database di aziende, in supporto alle attività di marketing B2B di altre aziende.": "Bancomail est une unité de Neosoft, née en 2001, chargée de la vente des plus précises et plus récentes bases de données d'entreprises, en support des activités de marketing B2B d'autres entreprises.",
    "Dal 2001 abbiamo aiutato le aziende - piccole medie imprese e grandi realtà fino al settore pubblico - a raggiungere i propri clienti fornendo liste targetizzate per l’email marketing.": "Depuis 2001, nous aidons les entreprises - petites et moyennes entreprises, grandes entreprises et même le secteur public - à atteindre leurs clients en fournissant des listes ciblées pour l'Email Marketing.",
    "Fornire prodotti con standard qualitativi elevati è da sempre l’obiettivo che guida ogni nostra strategia, procedura o servizio.": "Fournir des produits avec des standards de qualité élevés est depuis toujours l'objectif qui guide nos stratégies, procédures et services.",
    "Oltre ad avere più di": "En plus d'avoir plus de",
    "clienti, collaboriamo con più di 500 partner, aziende del settore che rivendono o integrano i nostri database all’interno dei propri servizi di email marketing.": "nous collaborons avec plus de 500 partenaires, des entreprises du secteur qui revendent ou intègrent nos bases de données au sein de leurs propres services d'Email Marketing.",
    "Bancomail offre strumenti di integrazione facili ed avanzati per consentirti di vendere facilmente il nostro Database ad un prezzo riservato.": "Bancomail offre des outils d'intégration faciles et à la pointe pour vous permettre de vendre facilement notre database à un prix réservé.",
    "Puoi fornire database profilati ai tuoi clienti attraverso i tuoi canali tradizionali oppure collegare il tuo sito o strumenti come piattaforme d’invio al database Bancomail.": "Vous pouvez fournir des bases de données profilés à vos clients en utilisant les canaux traditionnels ou en vous connectant au site ou aux instruments comme les plateformes d'envoi au database de Bancomail.",
    "Sconti fissi": "Réductions fixes",
    "Promozioni dedicate": "Promotions personnalisées",
    "Estensione Garanzie": "Extension garantie",
    "Bancomail per le agenzie": "Découvrez le programme",
    "Bancomail per il Non Profit":"Outils d'intégration",
    "Il programma Non Profit di Bancomail sostiene tutte le Associazioni che vogliono sviluppare attraverso l’Email Marketing un dialogo con enti e aziende.": "Le programme à but non lucratif de Bancomail soutient toutes les associations qui, à travers l'email marketing, veulent ouvrir un dialogue entre les donateurs et les adhérents, tout en recherchant de nouvelles opportunités de soutien de la part des entreprises et des organisations impliquées dans les activités de Corporate Giving.",
    "Potrai ricevere supporto dai clienti Bancomail che sceglieranno donare alla tua Organizzazione il 10% di ogni loro acquisto.": "Vous pourrez bénéficier du soutien des clients Bancomail qui choisiront de reverser 10% de chacun de leurs achats à votre organisation.",
    "Inoltre potrai beneficiare sempre del 40% di sconto su tutti i database Bancomail": "De plus, vous pouvez toujours bénéficier d'une réduction de 40% sur toutes les bases de données Bancomail",
    "Sconto fisso 40% su tutte le Liste": "40% de réduction sur tous nos fichiers e-mail",
    "Raccolta fondi attraverso gli acquisti su Bancomai": "Récolte de fonds grâce aux achats des clients de Bancomail",
    "Sostegno con DEM dedicate": "Campagnes e-mailing de sensibilisation personnalisée"
    }