{
"Chi siamo" : "Quiénes somos",
"Qui a Bancomail gira tutto intorno all’email marketing.": "En Bancomail todo gira alrededor del marketing por correo electrónico.",
"Fornire database per l'Email Marketing di qualità e con alti standard è quello che facciamo meglio e ciò che ci rende unici.": "Proporcionar bases de datos de email marketing de calidad y de alto nivel es lo que mejor hacemos y lo que nos hace únicos.",
"Bancomail è l’unità di Neosoft nata nel 2001 per la vendita del più preciso e aggiornato database di aziende, in supporto alle attività di marketing B2B di altre aziende.": "Bancomail es la unidad de Neosoft creada en 2001 para la venta de la base de datos de empresas más precisa y actualizada, como apoyo de las actividades de marketing B2B de otras empresas.",
"Dal 2001 abbiamo aiutato le aziende - piccole medie imprese e grandi realtà fino al settore pubblico - a raggiungere i propri clienti fornendo liste targetizzate per l’email marketing.": "Desde 2001 ayudamos a las empresas - pequeñas, medianas y grandes empresas y hasta del sector público - para llegar a sus clientes proporcionando listas perfiladas para el marketing por correo electrónico.",
"Fornire prodotti con standard qualitativi elevati è da sempre l’obiettivo che guida ogni nostra strategia, procedura o servizio.": "Proporcionar productos con elevados estándares de calidad ha sido desde siempre el objetivo que impulsa todas nuestras estrategias, procedimientos o servicios.",
"Oltre ad avere più di": "Además de tener más de",
"clienti, collaboriamo con più di 500 partner, aziende del settore che rivendono o integrano i nostri database all’interno dei propri servizi di email marketing.": "trabajamos con más de 500 colaboradores, empresas del sector que distribuyen o integran nuestras bases de datos dentro de sus propios servicios de marketing por correo electrónico.",
"Bancomail offre strumenti di integrazione facili ed avanzati per consentirti di vendere facilmente il nostro Database ad un prezzo riservato.": "Bancomail ofrece herramientas de integración sencillas y avanzadas para permitirle vender fácilmente nuestra Base de datos a un precio especial.",
"Puoi fornire database profilati ai tuoi clienti attraverso i tuoi canali tradizionali oppure collegare il tuo sito o strumenti come piattaforme d’invio al database Bancomail.": "Puede proporcionar bases de datos perfiladas a sus clientes a través de sus canales tradicionales o conectar su sitio web o herramientas como plataformas de envío a la base de datos de Bancomail.",
"Sconti fissi": "Descuentos fijos",
"Promozioni dedicate": "Promociones especiales",
"Estensione Garanzie": "Extensión de garantías",
"Bancomail per le agenzie": "Bancomail para las agencias",
"Bancomail per il Non Profit":"Bancomail para las Organizaciones sin ánimo de lucro",
"Il programma Non Profit di Bancomail sostiene tutte le Associazioni che vogliono sviluppare attraverso l’Email Marketing un dialogo con enti e aziende.": "El programa Non Profit de Bancomail apoya a todas las organizaciones que quieren crear, mediante el marketing por correo electrónico, un diálogo con los donantes y colaboradores, buscando nuevas oportunidades de apoyo por parte de organismos y empresas implicadas en actividades de donaciones corporativas.",
"Potrai ricevere supporto dai clienti Bancomail che sceglieranno donare alla tua Organizzazione il 10% di ogni loro acquisto.": "Podrás recibir apoyo de los clientes de Bancomail que optarán por donar el 10% de cada una de sus compras a tu organización.",
"Inoltre potrai beneficiare sempre del 40% di sconto su tutti i database Bancomail": "Además, siempre puede beneficiarse de un 40% de descuento en todas las bases de datos de Bancomail",
"Sconto fisso 40% su tutte le Liste": "40% de descuento en todo el catálogo",
"Raccolta fondi attraverso gli acquisti su Bancomai": "Recaudación de fondos a través de las compras de los clientes Bancomail",
"Sostegno con DEM dedicate": "Campañas de correo electrónico de sensibilización personalizadas"
}