{
  "Torna indietro": "",
  "Anagrafiche": "",
  "Sei in modalità offline! I dati verranno salvati e ricaricati non appena l'applicazione tornerà online": "",
  "Una volta ripristinata la connessione, riceverai una notifica da parte nostra e avrai la possibiltà di concludere il tuo ordine, per questo ti consigliamo di consentire le notifiche di Bancomail": "",
  "I dati sono stati salvati con successo! Non appena l'applicazione tornerà online, riceverai una email di notifica": "",
  "Ricordati di attivare le notifiche per essere informato subito sullo stato della tua connessione": "",
  "Perfetto! Le notifiche da Bancomail sono attive!": "",
  "Notifiche attive!": "",
  "Notifiche bloccate!": "",
  "Attiva le notifiche": "",
  "Sconti di listino": "",
  "Prezzo d'acquisto": "",
  "IVA": "",
  "Prezzo Totale": "",
  "Al momento l'IVA non è calcolabile": "",
  "non appena ripristinata la connessione, l'IVA verrà verificata": "",
  "Seleziona la nazione": "",
  "Tutte le nazioni": "",
  "Seleziona una categoria": "",
  "Tutte le categorie": "",
  "Se hai bisogno di maggiori informazioni": "",
  "Contattaci": "",
  "Il pacchetto è stato aggiunto al carrello con successo!": "",
  "Il pacchetto è stato aggiunto al carrello con successo! Inserisci la tua email per recuperalo da qualsiasi dispositivo": "",
  "Salva email": "",
  "Continua senza salvare": "",
  "Errore! Impossibile aggiungere pacchetti al carrello. Ci scusiamo per il disagio.": "",
  "Il pacchetto è gia stato aggiunto al carrello!": "",
  "Clicca per acquistare": "",
  "Acquista ora": "",
  "Nessun disco o voce registrata": "",
  "dall’importazione alla gestione del pacchetto": "",
  "Tutte": "",
  "tutte": "",
  "Crea il tuo database email B2B": "",
  "Oltre": "",
  "aziende nel mondo.": "",
  "Acquista anagrafiche aziendali sempre comprensive degli indirizzi email.": "",
  "Seleziona una categoria e/o una locazione geografica per visualizzare subito tutti i pacchetti disponibili.": "",
  "pacchetto trovato": "",
  "pacchetti trovati": "",
  "Ci dispiace. Nessun risultato trovato! Riprova con altri parametri.": "",
  "Quotazioni dettagliate e profilazioni ancora più specifiche (es. natura giuridica, province, classi di fatturato, numero dipendenti, etc.) si possono ottenere richiedendo un preventivo personalizzato e gratuito.": "",
  "Preventivi": "",
  "Richiedi un preventivo": ""
}